@extends('layouts.main')

@section('main.content')
    <div class="text-center">
        <h1>
          Вся наша жизнь - Поэзия
        </h1>

        <div>
          <img src="poetry.png" alt="поэзия" style="width:100%">
        </div>
        <div class="mt-3">
          <p class="font"><b>Поэ́зия</b> (греч. ποίησις, «тво́рчество, сотворе́ние») — особый способ организации речи; привнесение в речь дополнительной меры (измерения), не определённой потребностями обыденного языка; словесное художественное творчество, преимущественно стихотворное (в узком смысле термина). Дополнительной мерой речи является стих (стихотворная строка), а также рифмы, метр и проч.</p>
        </div>
    </div>
@endsection
